[
  {
    "applicant": "Moreland City Council",
    "contribution": "$439,912",
    "description": "The project will use smart data capture technologies to generate a 3D model of the Moreland City Council area. Tools like virtual reality and augmented reality will be used to create visualisations of major council infrastructure projects, benefiting the community and council by increasing the opportunity for community consultation in investment decisions.",
    "grant": "$396,900",
    "location": "Moreland City Council area, VIC",
    "state": "vic",
    "title": "3D City Planning of Moreland Council",
    "total": "$836,812"
  },
  {
    "applicant": "Council of the Municipality of Woollahra",
    "contribution": "$185,000",
    "description": "This project will implement the latest 3D technologies to develop a new platform where the community can access a 3D representation of the current building environment, development approvals and proposed planning changes. This will benefit the council by increasing engagement of the community and stakeholders in the planning and development of the local urban environment.",
    "grant": "$115,000",
    "location": "Woollahra, NSW",
    "state": "nsw",
    "title": "3D Technology for Urban Planning in Woollahra",
    "total": "$300,000"
  },
  {
    "applicant": "Fraser Coast Regional Council",
    "contribution": "$152,500",
    "description": "This project will install integrated traffic counters with automatic database upload in the urban areas of Maryborough and Hervey Bay. Open data will be provided in real time, allowing for planned mitigation of traffic movements, and data analysis will allow evidence-based decisions for investment in traffic management and infrastructure.",
    "grant": "$152,500",
    "location": "Maryborough and Hervey Bay, QLD",
    "state": "qld",
    "title": "Automated Traffic Management, Fraser Coast",
    "total": "$305,000"
  },
  {
    "applicant": "RAC WA Holdings Pty Ltd",
    "contribution": "$490,000",
    "description": "This project will test and evaluate a driverless electric shuttle that will provide the Australian public with a user experience of automated transport technology. It will demonstrate whether automated transport technology is a feasible solution for urban transport challenges in Australia.",
    "grant": "$490,000",
    "location": "South Perth, WA",
    "state": "wa",
    "title": "Automated Vehicle Trial, Perth",
    "total": "$980,000"
  },
  {
    "applicant": "City of Greater Geelong",
    "contribution": "$581,000",
    "description": "The project will engage local manufacturing companies to deliver LED lighting, environmental sensing, digital signage, public address system, smart parking and free Wi-Fi. This will benefit the community by encouraging local industry growth in digital services. Data analytics associated with technology will provide evidence based decisions for planning.",
    "grant": "$415,000",
    "location": "Geelong, VIC",
    "state": "vic",
    "title": "Clever and Creative Geelong",
    "total": "$996,000"
  },
  {
    "applicant": "Bathurst Regional Council",
    "contribution": "$152,500",
    "description": "The project will install Wi-Fi access points providing internet services to the community and real time communication of tourism, traffic, weather, council, business and service information to registered users. Data from users will be used by Council for town planning and to support the development of businesses within the community.",
    "grant": "$152,500",
    "location": "Bathurst, NSW",
    "state": "nsw",
    "title": "Community WI-FI and Open Data, Bathurst",
    "total": "$305,000"
  },
  {
    "applicant": "City of Prospect",
    "contribution": "$145,000",
    "description": "This project will install networked remote sensors to provide ongoing data about the use of council assets such as parks and main streets. These open datasets will benefit councils by allowing them to make evidence based decisions for the management of public assets and use resources more efficiently.",
    "grant": "$144,900",
    "location": "City of Prospect, City of Burnside, City of Port Adelaide Enfield, City of Playford, Campbelltown City Council areas of SA",
    "state": "sa",
    "title": "Connected Cities, Prospect",
    "total": "$289,900"
  },
  {
    "applicant": "Alexandrina Council",
    "contribution": "$119,600",
    "description": "The project will invest in public Wi-Fi and associated data analytics for the Alexandrina district. This investment will facilitate equitable access to council support services and increase connectivity within the community, building resilience. In addition, data analytics will assist the council in providing targeted services for planning and investment.",
    "grant": "$100,000",
    "location": "Goolwa, Ashbourne, Strathalbyn, Port Elliot, Langhorne Creek, Milyang and Mount Compass, SA",
    "state": "sa",
    "title": "Connecting communities with Smart Services in Alexandrina",
    "total": "$219,600"
  },
  {
    "applicant": "Melbourne City Council",
    "contribution": "$350,000",
    "description": "This project will invest in a new visual interactive cloud system to improve the user experience of the Census of Land Use & Employment survey data. By making data analysis easy for non-technical users it will encourage the use of the data for evidence-based decisions for local government.",
    "grant": "$350,000",
    "location": "Melbourne, VIC",
    "state": "vic",
    "title": "Delivering accessible and improved processes and platforms for CLUE",
    "total": "$700,000"
  },
  {
    "applicant": "Rockhampton Regional Council",
    "contribution": "$125,000",
    "description": "This project will connect technical experts with local stakeholders to develop digital solutions linking Australia’s disability parking permit scheme to existing parking sensor technologies. This will increase the regulatory efficiency for the council and benefit permit holders by reducing costs and processing time associated with permit applications.",
    "grant": "$125,000",
    "location": "Rockhampton City, QLD",
    "state": "qld",
    "title": "Digital Permits for Disability Parking, Rockhampton",
    "total": "$250,000"
  },
  {
    "applicant": "Australian PV Institute Limited",
    "contribution": "$462,000",
    "description": "Spatial data and data on solar exposure, energy generation and consumption will be used to develop an open modelling platform. The platform will benefit end users by allowing them to calculate their solar power potential and make informed decisions on investment in solar power generation.",
    "grant": "$430,000",
    "location": "Byron Bay NSW, Bendigo VIC, Ku-ring-gai NSW, Waverly NSW, Banyule VIC, Canterbury NSW, Bankstown NSW, Northern Beaches of Sydney NSW, Manningham, VIC, Towong",
    "state": "nsw",
    "title": "Energy Data for Smart Decision Making",
    "total": "$892,000"
  },
  {
    "applicant": "City of Gosnells",
    "contribution": "$132,782",
    "description": "This project will use Wi-Fi temperature loggers and infrared drone images to collect data on the effect of roof colour on home temperature and display this data on a smart sign at the front of new housing estates in outer metro Perth. Signs will also direct viewers to an online platform with ideas for sustainable home design and green building, to encourage new home buyers and builders to uptake light coloured roofing.",
    "grant": "$132,781",
    "location": "City of Gosnells, Shire of Serpentine Jarrahdale and City of Armadale council areas, WA",
    "state": "wa",
    "title": "Energy Efficient Housing, South East Perth",
    "total": "$265,563"
  },
  {
    "applicant": "Goldenfields Water County Council",
    "contribution": "$100,000",
    "description": "This project will invest in the development of a MyH2O mobile app to allow council consumers to access their hourly water usage via smart phones or tablets to track daily water usage and costs, set consumption targets and receive alerts if targets are exceeded or leaks are detected. Real time access to water consumption data will benefit residents by assisting them to reduce consumption and prevent bill shock.",
    "grant": "$100,000",
    "location": "Temora, NSW",
    "state": "nsw",
    "title": "Goldenfields MyH2O App",
    "total": "$200,000"
  },
  {
    "applicant": "Corporation of the City of Unley",
    "contribution": "$240,000",
    "description": "This project will incorporate a range of smart technologies such as lighting, CCTV, parking, signage and waste bins connected to a single control point. This will benefit the community as the council will be able to efficiently manage assets and services improving the functionality and aesthetics of the precinct.",
    "grant": "$240,000",
    "location": "Heywood Park Unley, SA",
    "state": "sa",
    "title": "Heywood Park Smart City Precinct",
    "total": "$480,000"
  },
  {
    "applicant": "V2i Pty Ltd",
    "contribution": "$407,000",
    "description": "This project will implement interactive 3D virtual reality that allows users to comment online, hold discussions, suggest changes and create reports on urban development plans. This visualisation will benefit the community by providing an accessible means to communicate their concerns and requests, allowing the community to become a part of the development decision-making process.",
    "grant": "$333,000",
    "location": "Ripley Valley, Ipswich, QLD",
    "state": "qld",
    "title": "Interactive Development Platform, Ipswich",
    "total": "$740,000"
  },
  {
    "applicant": "Royal Melbourne Institute of Technology",
    "contribution": "$471,045",
    "description": "This project will install a sensor network collecting data on use of public spaces and will build an interactive platform to allow for live community feedback on facilities. This will enable improved management of services by providing evidence to target allocation of scarce resources.",
    "grant": "$400,000",
    "location": "Brimbank City, Kingston City, Port Phillip City, VIC",
    "state": "vic",
    "title": "Interactive city management in Melbourne",
    "total": "$871,045"
  },
  {
    "applicant": "Attentis Pty Ltd",
    "contribution": "$731,170",
    "description": "This project will install a sensor network in the Latrobe Valley to collect real time data on environmental conditions. This will benefit the emergency response sector by allowing the early detection of variables that pose an emergency risk. In addition it will benefit the agriculture and forestry sectors by facilitating the efficient allocation of resources such as water based on real time environmental data.",
    "grant": "$731,170",
    "location": "Morwell - Latrobe Valley, VIC",
    "state": "vic",
    "title": "Latrobe Valley Sensor Network",
    "total": "$1,462,340"
  },
  {
    "applicant": "Launceston City Council",
    "contribution": "$1,920,997",
    "description": "This project will deliver 3D city modelling using population mobility data derived from mobile phone towers as well as data on other variables such as education and energy, transport and land use. This modelling will provide information on how sectors of the population interact with the city facilitating evidence based decision for future investments and planning.",
    "grant": "$1,580,000",
    "location": "Launceston, TAS",
    "state": "tas",
    "title": "Launceston City 3D modelling",
    "total": "$3,500,997"
  },
  {
    "applicant": "University of Technology Sydney",
    "contribution": "$433,000",
    "description": "This project will build and test an environmental platform providing data on heat, air quality and noise. This platform will be of benefit to councils as it will facilitate more efficient and targeted management responses to urban heat, poor air quality and noise.",
    "grant": "$433,000",
    "location": "Lake Macquarie and Sydney City, NSW",
    "state": "nsw",
    "title": "Liveable Neighbourhoods in Lake Macquarie and Sydney City",
    "total": "$866,000"
  },
  {
    "applicant": "University of Western Australia",
    "contribution": "$500,000",
    "description": "Real time patronage and station use data will be used to transform the way Perth metropolitan rail station precincts and employment zones along the Metronet extension are planned and developed to maximise employment and community outcomes.",
    "grant": "$500,000",
    "location": "Wanneroo, WA",
    "state": "wa",
    "title": "RailSmart Planning, Wanneroo",
    "total": "$1,000,000"
  },
  {
    "applicant": "Cairns Regional Council",
    "contribution": "$827,894",
    "description": "This project will install a connected network of environmental sensors in urban waterways to obtain real-time water quality data on discharges entering the Great Barrier Reef Marine Park. This will benefit the Park by facilitating automated and targeted evidence based management of water quality.",
    "grant": "$827,894",
    "location": "Cairns City, QLD",
    "state": "qld",
    "title": "Reducing Urban Impacts on the Great Barrier Reef",
    "total": "$1,655,788"
  },
  {
    "applicant": "Curtin University",
    "contribution": "$5,682,914",
    "description": "Block chain technology (distributed ledger) will be used to establish an integrated power, water and mobility system comprising of renewable energy generation, battery storage, recycled and rainwater storage and distribution and an electric vehicle shared ownership trial. This project will demonstrate the benefits of integrating various technology platforms to deliver energy and water efficiency outcomes.",
    "grant": "$2,578,099",
    "location": "Fremantle, WA",
    "state": "wa",
    "title": "Resilient Energy and Water Systems, Fremantle",
    "total": "$8,261,013"
  },
  {
    "applicant": "Mid Murray Council",
    "contribution": "$238,854",
    "description": "This project will install information kiosks and beacons in 11 towns in the Mid Murray Region. This will benefit the community by improving access to Council services and providing increased opportunities to access government services, job finding and social connection services.",
    "grant": "$195,426",
    "location": "Mid Murray Region, SA",
    "state": "sa",
    "title": "Smart Access to Community Services, Mid Murray Region",
    "total": "$434,280"
  },
  {
    "applicant": "Royal Melbourne Institute of Technology",
    "contribution": "$130,000",
    "description": "A platform will be developed that uses satellite surface temperature data to enable pedestrians and cyclists to map low temperature routes on hot days. This will benefit the community by facilitating active travel despite temperature variables and will benefit the council by providing information on frequently used routes to invest urban greening efforts.",
    "grant": "$118,235",
    "location": "Bendigo, VIC",
    "state": "vic",
    "title": "Smart Active Transport - Urban Heat Maps for Bendigo",
    "total": "$248,235"
  },
  {
    "applicant": "Liverpool City Council",
    "contribution": "$120,000",
    "description": "This project will use smart phone detection technology for real-time measurement of pedestrian and car movements. This real time data will benefit the community by enabling the council to make informed decisions about transport and urban planning, accommodating population growth impacts on mobility.",
    "grant": "$120,000",
    "location": "Liverpool, NSW",
    "state": "nsw",
    "title": "Smart Active Transport, Liverpool",
    "total": "$240,000"
  },
  {
    "applicant": "City of Perth",
    "contribution": "$1,314,494",
    "description": "This project will provide a Smart Cities Collaboration Market Place platform enabling the city and its partners to collaborate and exchange ideas and data to evolve and scale technologies. Pilots including a smart irrigation trial in public parks and a smart precinct project around the new Perth Stadium, will kick start use of the platform to demonstrate the benefits of collaboration in city planning.",
    "grant": "$1,314,494",
    "location": "Perth, WA",
    "state": "wa",
    "title": "Smart Cities Collaboration, Perth",
    "total": "$2,628,988"
  },
  {
    "applicant": "Southern Grampians Shire Council",
    "contribution": "$150,000",
    "description": "This project will deliver enabling technologies (network, platform, Wi-Fi) that allow smart city solutions (smart lighting, security, sensors) to be implemented. This technology will benefit the community by building local digital capacity, increasing city connectivity and providing data to support decision making and management.",
    "grant": "$150,000",
    "location": "Southern Grampians Shire, Hamilton, VIC",
    "state": "vic",
    "title": "Smart Community Services for the Southern Grampians",
    "total": "$300,000"
  },
  {
    "applicant": "Shire of Collie",
    "contribution": "$128,088",
    "description": "The project will invest in a digital radio network for the shire that can interact with the Western Australian Emergency Radio Network and the Shire’s bush fire vehicles. The main benefit of this investment is establishing direct and integrated communication, which is essential to avoid mistakes and provide a coordinated emergency response to the community in time-critical situations.",
    "grant": "$118,088",
    "location": "Collie, WA",
    "state": "wa",
    "title": "Smart Emergency and Fire Management, Collie",
    "total": "$246,176"
  },
  {
    "applicant": "The Council of the City of Sydney",
    "contribution": "$340,000",
    "description": "The project will invest in walking counting technology at a large scale across the local government area to collect data on people movement. Data will be publically available and allow for evidence-based decisions for future investment in infrastructure planning, waste collection, city maintenance, pedestrian infrastructure, late night activity areas, safety improvements and event planning.",
    "grant": "$340,000",
    "location": "Sydney, NSW",
    "state": "nsw",
    "title": "Smart Mobility, Sydney",
    "total": "$680,000"
  },
  {
    "applicant": "City of Joondalup",
    "contribution": "$1,182,000",
    "description": "This project will use sensors, satellites and drones to collect real-time environmental, water quality and public usage data to create an integrated monitoring system for the Yellagonga wetlands. This will benefit management of the wetlands by reducing inefficiencies and information gaps associated with manual data collection.",
    "grant": "$867,000",
    "location": "Yellagonga Regional Park, WA",
    "state": "wa",
    "title": "Smart Monitoring and Management, Yellagonga Wetlands",
    "total": "$2,049,000"
  },
  {
    "applicant": "Newcastle City Council",
    "contribution": "$8,535,865",
    "description": "The project will deliver a city-scale transport, energy and digital infrastructure network including laser-enabled roadside poles, solar and battery powered electric vehicle charge points, smart bus stops and smart parking. This infrastructure will be the Australian benchmark for integrated urban systems at a city scale, available to peers for replication nationally and internationally.",
    "grant": "$4,983,680",
    "location": "Newcastle, NSW",
    "state": "nsw",
    "title": "Smart Move Newcastle: Intelligent Mobility, Energy and Data",
    "total": "$13,519,545"
  },
  {
    "applicant": "Moreton Bay Regional Council",
    "contribution": "$450,000",
    "description": "The project will trial smart parking technology to improve traffic congestion associated with the introduction of pay parking at the North Lakes shopping centre. This will benefit the community by reducing traffic and parking congestion, and data analytics will allow the council to make evidence based parking management and investment decisions for the future.",
    "grant": "$450,000",
    "location": "North Lakes, QLD",
    "state": "qld",
    "title": "Smart Parking, North Lakes",
    "total": "$900,000"
  },
  {
    "applicant": "Wyndham City Council",
    "contribution": "$300,000",
    "description": "This project will develop a mixed reality platform using 3D modelling, holographic images and virtual reality, enabling citizens and urban planners to view urban structures overlaid over existing physical environments. This will benefit the community by making government data and information more easily understood and will benefit local governments by increasing stakeholder engagement in urban planning.",
    "grant": "$294,820",
    "location": "Werribee, VIC",
    "state": "vic",
    "title": "Smart Planning, Werribee",
    "total": "$594,820"
  },
  {
    "applicant": "Ecospectral Pty Ltd",
    "contribution": "$110,000",
    "description": "Sensor technology for temperature, lighting and motion will be installed in buildings and bus interchanges in Woden, ACT to provide real-time analysis of, and response, to people in the built environment. Sensors will allow energy systems to be automatically adjusted in response to usage, leading to reduced energy consumption and improved safety and security.",
    "grant": "$110,000",
    "location": "Woden, ACT",
    "state": "act",
    "title": "Smart Precinct Woden",
    "total": "$220,000"
  },
  {
    "applicant": "Maroondah City Council",
    "contribution": "$225,000",
    "description": "This project will use new online data and spatial analytics planning tools to identify residential precincts with high redevelopment potential. This will benefit local communities by facilitating partnerships between local communities and the development sector to improve housing supply, affordability and diversity.",
    "grant": "$225,000",
    "location": "City of Maroondah, VIC",
    "state": "vic",
    "title": "Smart Redevelopment, Victoria",
    "total": "$450,000"
  },
  {
    "applicant": "Queanbeyan-Palerang Regional Council",
    "contribution": "$452,168",
    "description": "This project will integrate smart services (parking, lighting, sensors) 3D digital city modelling and open data in Queanbeyan-Palerang. This will benefit the community by stimulating economic and business development and improving council services.",
    "grant": "$452,168",
    "location": "Queanbeyan, NSW",
    "state": "nsw",
    "title": "Smart Regional City, Queanbeyan",
    "total": "$904,336"
  },
  {
    "applicant": "The University of New South Wales",
    "contribution": "$360,799",
    "description": "This project will install sensors on street furniture and use behaviour and social media mapping to record real time use of urban furnishings in public spaces. This will benefit local government by allowing evidence based management of public space and infrastructure.",
    "grant": "$296,943",
    "location": "Georges River Council, NSW",
    "state": "nsw",
    "title": "Smart Social Spaces, Georges River Council",
    "total": "$657,742"
  },
  {
    "applicant": "Byron Shire Council",
    "contribution": "$144,375",
    "description": "The project will develop 3D mapping tools that use virtual reality to engage communities directly in complex urban planning. This will benefit the community as visualisation of planned decisions will support better informed engagement in development decisions and demonstrate the benefits of urban growth in regional and rural settings.",
    "grant": "$143,125",
    "location": "Mullumbimby, NSW",
    "state": "nsw",
    "title": "Smart Strategic Plannning, Byron",
    "total": "$287,500"
  },
  {
    "applicant": "Light Regional Council",
    "contribution": "$185,119",
    "description": "Investment in technology such as CCTV, Wi-Fi, bin sensors, electric car charging systems, renewable energy generation and LED public lighting will contribute to digital transformation of Kapunda. In addition data analytics will be used to improve marketing and promotion of the town and provide evidence for future investment.",
    "grant": "$159,224",
    "location": "Kapunda (main street and town square), SA",
    "state": "sa",
    "title": "Smart Tourist Town, Kapunda",
    "total": "$344,343"
  },
  {
    "applicant": "Lendlease Communities (Atherstone) Pty Ltd,",
    "contribution": "$100,000",
    "description": "This project plans to use mobile phone location data to understand the use of Atherstone community facilities. This information will benefit the community by identifying the need for future infrastructure investments for recreational areas and transport facilities.",
    "grant": "$100,000",
    "location": "Melton, VIC",
    "state": "vic",
    "title": "Smart Transport and Precinct Planning, Atherstone",
    "total": "$200,000"
  },
  {
    "applicant": "Macquarie University",
    "contribution": "$500,000",
    "description": "This project will deliver 3D city modelling using population mobility data derived from mobile phone towers as well as data on other variables such as education and energy, transport and land use. This modelling will provide information on how sectors of the population interact with the city facilitating evidence based decision for future investments and planning.",
    "grant": "$499,000",
    "location": "Macquarie Park, NSW",
    "state": "nsw",
    "title": "Smart Transport, Macquarie Park",
    "total": "$999,000"
  },
  {
    "applicant": "University of Sydney",
    "contribution": "$100,000",
    "description": "This project will develop methods and tools to capture opinions of citizens on urban topics expressed online. This will enable trend analysis of urban development opinions improving decision making by local councils.",
    "grant": "$100,000",
    "location": "Logan, QLD and Canada Bay, NSW",
    "state": "nsw",
    "title": "Smart Urban Planning for Logan and Canada Bay",
    "total": "$200,000"
  },
  {
    "applicant": "City of Port Adelaide Enfield",
    "contribution": "$100,000",
    "description": "This project will develop an interactive digital platform that integrates maps, websites and destination information for Port Adelaide. This will benefit the local community and visitors to the area by providing easy digital navigation for the city and open source data will benefit the local council in improving the connectivity of currently fragmented services in the city.",
    "grant": "$100,000",
    "location": "Port Adelaide, SA",
    "state": "sa",
    "title": "Smart Wayfinding in Port Adelaide Centre",
    "total": "$200,000"
  },
  {
    "applicant": "Charles Darwin University",
    "contribution": "$251,411",
    "description": "Separate skips for waste and recyclable materials that contain sensors that self-notify for collection will be implemented at construction sites. Smart skips are beneficial as they reduce the amount of mixed waste skips on construction sites and encourage on site sorting of waste in turn reducing the amount of recyclable waste entering landfill.",
    "grant": "$251,410",
    "location": "Alice Springs, NT",
    "state": "nt",
    "title": "Smart Ways to Reduce Waste, Alice Springs",
    "total": "$502,821"
  },
  {
    "applicant": "Central Coast Council",
    "contribution": "$150,812",
    "description": "This project will invest in smart parking technology (vehicle sensors, smart phone apps) to improve the management of heavily congested parking areas on the Central Coast. This will benefit the community by improving parking and traffic congestion and will better prepare the council for managing future congestion predicted with population and economic growth.",
    "grant": "$104,735.00",
    "location": "Terrigal and Gosford, NSW",
    "state": "nsw",
    "title": "Smart parking, Central Coast",
    "total": "$255,547"
  },
  {
    "applicant": "Moreton Bay Regional Council",
    "contribution": "$100,000",
    "description": "This project will apply machine learning to the council’s customer service data to automatically assign requests to the appropriate work team without manual intervention. This will benefit the customer and council by reducing manual processing time.",
    "grant": "$100,000",
    "location": "Moreton Bay Regional Council, QLD",
    "state": "qld",
    "title": "Streamlined Access to Community Services, Moreton Bay",
    "total": "$200,000"
  },
  {
    "applicant": "The University of Queensland",
    "contribution": "$235,000",
    "description": "This project will use bioacoustics technology in urban habitats of Bells Creek, QLD to monitor frog populations that are threatened by urbanisation. This will benefit biodiversity management in residential areas by allowing frog species to be identified and evidence based management to be exercised.",
    "grant": "$205,000",
    "location": "Bells Creek, QLD",
    "state": "qld",
    "title": "Sustainable Urban Growth, Bells Creek",
    "total": "$440,000"
  },
  {
    "applicant": "City of Darwin",
    "contribution": "$5,000,000",
    "description": "This project will implement city-scale smart infrastructure in Darwin including smart services (lighting, parking, wifi) integrated through an open IoT platform. Smart technology will contribute to city rejuvenation and, together with open data, will help to stimulate new partnerships and business growth, creating new job opportunities and helping to combat social and safety challenges.",
    "grant": "$5,000,000",
    "location": "Darwin City, NT",
    "state": "nt",
    "title": "Switching on Darwin",
    "total": "$10,000,000"
  },
  {
    "applicant": "Livingstone Shire Council",
    "contribution": "$200,000",
    "description": "Development of the Yeppoon Town Centre Smart Precinct will provide street solar lighting, access to free data, data capture and analytics, local vendor advertising and wayfinding smart kiosks. This technology will benefit the community by attracting investment, creating jobs and transitioning the community into a digitally-innovative city.",
    "grant": "$200,000",
    "location": "Yeppoon, QLD",
    "state": "qld",
    "title": "Yeppoon Town Centre Smart Precinct Project",
    "total": "$400,000"
  }
]
